{
"Contact_Us":"Contáctenos",
"Contact":"Contacto",
"In_Order":"Por favor llene el formulario de abajo con la mayor precisión posible, para que podamos encontrar una solución para sus necesidades. Happy Roomarating.",
"below_contact": "Si usted es un arrendador o un inquilino interesado en trabajar con nosotros, nos encantaría trabajar con usted. Simplemente envíe sus datos arriba.Un miembro amistoso de nuestro equipo se pondrá en contacto en breve.",
"why_are_you":"¿Por qué nos está poniendo en contacto con nosotros?",
"moving_in":"Me estoy mudando",
"renting_property":"Estoy alquilando una propiedad",
"regard":"En relación con las asociaciones",
"enquires":"Otras preguntas",
"send":"Enviar",
"name":"Nombre Apellido",
"email":"E-mail",
"sub":"Tema",
"msg":"Mensaje",
"openingtime":"Lunes a viernes de 9am a 11pm / sábado y domingo de 12pm a 9pm CEST",
"where_will_whome":"¿Dónde estará el hogar para usted?",
"move":"Mudarse",
"out":"Mudarse",
"check":"Personalmente comprobado",
"concierge":"Conserje personal",
"pickup":"Recogida y traslado",
"clean":"Limpieza de cortesía",
"how_it_works":"Cómo funciona",
"offer":"Lo que ofrecemos...",
"agent_produce":"Nuestros agentes producen video en Full HD de todas nuestras propiedades, para que pueda ver todo lo que tiene que ofrecer.",
"full_floor":"Planta completa significa que usted puede ver cuánto espacio está en oferta.",
"to_ensure":"Para asegurarnos de que las propiedades que enumeramos satisfacen nuestros altos estándares, nosotros personalmente los comprobamos antes de enumerarlos.",
"view":"Ver todo",
"apartments":"Apartamentos y habitaciones",
"team":"Un equipo impresionante aquí para ti",
"need_us":"Si nos necesita, nuestro equipo estará encantado de ayudarle los 7 días de la semana.",
"contact":"Contáctenos",
"are_you_landlord":"¿Es usted un propietario buscando estudiantes?",
"millions_students":"Cada año millones de estudiantes están buscando un nuevo hogar en toda Europa. Están buscando estancias a largo plazo y grandes terratenientes como tú. ¿Tienes un lugar para alquilar? Nuestros estudiantes están buscando.",
"free_list":"¡Inscríbase hoy mismo!",
"speak_listen":"Hablas y escuchamos",
"reviews":"4/5 estrellas, más de 650 opiniones",
"more_reviews":"Más de 650 reseñas",
"sansone":"Domitilla Sansone",
"helpful_staf":"El personal más servicial!",
"strongly_recommend":"Recomiendo encarecidamente Uniplaces a cualquiera!",
"gomes":"Daniela Gomes",
"newcomer_in_barcelona":"Increíble ayuda para un recién llegado en Barcelona",
"great_work":"Tengo que decir gracias a Uniplaces por el gran trabajo que han hecho conmigo.",
"hamza":"Hamza Eddouibi",
"excellent_service":"Excelente servicio",
"find_book":"Pude encontrar y reservar un lugar en menos de 48 horas.",
"list_your_property":"Listar su propiedad",
"how_it_works":"Cómo funciona",
"select_currency":"Seleccione el tipo de moneda",
"details_photos":"Fotos",
"details_video":"Vídeo",
"street_view":"Street View",
"minimum_stay":"vista de calle",
"maximum_stay":"Estancia máxima",
"type_of_contract":"tipo de contrato",
"available":"Disponible",
"not_available":"No disponible",
"available_now":"Disponible ahora",
"updated":"Actualizado",
"bills_included":"Gastos incluídos",
"price":"Precio",
"booking_fee":"Cuota de reserva",
"total":"Total",
"booking_not_allowed":"Reserva no permitida",
"book_now":"Reservar ahora !",
"other_apartment":"Otras habitaciones en este apartamento",
"general_info":"Información general",
"description":"Description",
"bills_included":"Gastos incluídos",
"apartment_features":"Características del apartamento",
"more_information":"Más información",
"neighborhood_information":"Información del vecindario",
"landlord_policies":"Políticas del propietario",
"liked_the_most":"Lo que más nos gustó",
"keep_in_mind":"Cosas a tener en cuenta",
"properties_around":"Propiedades alrededor",
"we_help_you":"Le ayudamos a encontrar un gran inquilino para sus listados de alquiler, sin esfuerzo",
"looking_to_rent":"¿Está buscando alquilar una propiedad? Sólo tienes que rellenar los detalles a continuación ...",
"user_name":"Nombre",
"user_phone":"Número de teléfono",
"user_email":"Email",
"number_of_rooms":"Número de habitaciones",
"studio":"Estudio",
"where_in_london":"Dónde en Londres",
"north_london":"Norte de Londres",
"north_east_london":"Noreste Londres",
"north_west_london":"Noroeste de Londres",
"south_london":"Sur Londres",
"south_east_london":"Sureste Londres",
"south_west_london":"Suroeste de Londres",
"east_london":"El este de Londres",
"west_london":"oeste de Londres",
"central_london":"Centro de Londres",
"send":"Enviar",
"why_list_your_property":"¿Por qué listar su propiedad con Roomarate?",
"free_publishing":"Publicación Gratuita y Publicidad",
"film_a_full_HD_tour":"Publicaremos y comercializaremos su propiedad o habitación (s) de forma gratuita. Esto no le impide incluir en otras plataformas, sitios web o agencias.",
"produce_a_floor":"Su propiedad, así como producir un piso",
"great_photos":"Plan y algunas excelentes fotos.",
"time_money":"Ahorre tiempo y dinero",
"process_online":"Todo nuestro proceso está completamente automatizado y usted mantiene el control seleccionando sus disponibilidades y aceptando a sus inquilinos.",
"need_to_worry":"Puede ver el estado de su propiedad a través del Panel de propietarios de Roomarate.",
"arranging_viewings":"También ofrecemos un servicio gratuito de limpieza gratuito de la propiedad / habitaciones antes de que un inquilino se mude.",
"best_tenants":"Sólo los mejores inquilinos",
"full_profile":"Con una amplia red de inquilinos, le enviaremos el perfil del inquilino del individuo una vez que se haga la reserva. Esto significa que usted sólo alquila la propiedad a aquellos que cumplan con sus estándares.",
"lease_your_property":"Por lo que sólo arrendar su propiedad",
"meet_your_standards":"A aquellos que cumplen con sus estándares.",
"process_work":"¿Cómo funciona el proceso?",
"fill_in_the_form_above":"Una vez que complete el formulario de arriba, uno de nuestros agentes Roomarate votos se pondrá en contacto con usted para completar el proceso de registro",
"professional_photos_and_videos":"A continuación vamos a enumerar y anunciar su propiedad en nuestra plataforma Inmediatamente.",
"our_straightforward_site":"Los inquilinos potenciales pueden ver su propiedad en nuestro sitio sencillo.",
"chosen_your_property":"Cuando hayan elegido su propiedad, el inquilino pagará el alquiler del primer mes en asesoría a través del sitio de Roomarate.",
"confirm_or_deny":"A continuación, le enviaremos su solicitud, junto con un perfil completo del posible inquilino. A continuación, tendrá hasta 48 horas para confirmar o denegar la solicitud de reserva.",
"payment":"Si acepta la solicitud, le pasaremos sus datos al inquilino, y cuando se hayan registrado con usted, le enviaremos su pago (menos una pequeña comisión del 6%).",
"contract_with_the_client":"A continuación, está listo para firmar el contrato con el cliente, y proporcionarles las claves de la propiedad. Si necesitas más ayuda con cualquier cosa, solo nos enviaremos un correo electrónico o una llamada telefónica.",
"frequently_asked_questions":"PREGUNTAS FRECUENTES",
"do_i_still":"¿Debo arreglar las reservas con todos los inquilinos potenciales?",
"not_at_all":"Para nada, queremos que decir adiós a los visionados de propiedad tradicionales. Nos Providencia completa de marketing y publicidad de su propiedad de forma gratuita, así como trabajar con usted para adquirir imágenes precisas y descripciones de propiedad. Esto significa que usted no tiene que perder el tiempo con las presentaciones que van a ninguna parte. Todo inquilinos necesitan está disponible en línea. Deja la molestia de encontrar inquilinos de buena calidad para nosotros.",
"exclusivity_clause":"¿Tiene Roomarate una cláusula de exclusividad?",
"list_your_property_with_us":"Trabajamos con nadie el alquiler de su propiedad, siempre y cuando theyhave la autoridad para hacerlo. Esto incluye los propietarios, agentes, propietarios, administradores de propiedades, empresas de alojamiento para estudiantes, inquilinos y mucho más. Así withe legalmente gestionar la propiedad, y se permite el alquiler de la propiedad, estaremos encantados de trabajar con usted.",
"tenant_i_want":"¿Puedo especificar el tipo de inquilino que quiero?",
"let_us_know":"No, cuando usted lista su propiedad con nosotros, usted sigue siendo libre para hacer publicidad en otro lugar, zoals en otros sitios web y agencias. Queremos lo mismo que tú, para obtener su propiedad alquilada al arrendatario la derecha lo más rápido posible. Sin complicaciones, sin períodos de vacío.",
"sort_of_landlords":"¿Qué clase de propietarios trabajan con Roomarate?",
"leasing_property":"Trabajamos con cualquier persona arrendando la característica, de propietarios y de encargados de característica a las compañías de alojamiento del estudiante y más. Siempre y cuando legalmente administrar la propiedad, y por lo tanto están autorizados a alquilar la propiedad, estaremos encantados de trabajar con usted.",
"types_of_properties":"¿Qué tipos de propiedades se enumeran?",
"from_shared_apartments":"Damos la bienvenida a todo tipo de propiedades de alquiler, desde apartamentos compartidos, habitaciones de residencia, estudios, o incluso una casa entera. Todo lo que necesitamos es que la propiedad está lista para entrar y viene amueblada con utilidades de trabajo.",
"lease_my_property_for":"¿A qué duración puedo alquilar mi propiedad?",
"suits_you_best":"Tenemos una duración mínima de alquiler de un mes, pero usted es libre de extender esto dependiendo de lo que más le convenga. Lo mismo ocurre con la longitud máxima, también. Le sugerimos que mantenga su longitud competitiva, para que pueda encontrar un inquilino tan pronto como sea posible.",
"property_for_free":"¿Listo para publicar su propiedad de forma gratuita?",
"ch":"haga clic aquí",
"search_for_an_address":"Buscar una dirección, barrio ... ...",
"enter_your_dates":"Introduzca las fechas",
"price_range":"Rango de precios",
"property_type":"Tipo de propiedad",
"type_of_bed":"Tipo de cama",
"gender":"Género",
"only_males":"Solo hombres",
"only_females":"Sólo mujeres",
"suitabilities":"Aptitudes",
"professionals":"Profesionales",
"couples":"Parejas",
"students":"Estudiantes",
"erasmus":"Erasmus",
"features":"Caracteristicas",
"bills_included":"Gastos incluídos",
"more_filters":"Más filtros",
"previous":"Anterior",
"next":"Siguiente",
"favorites_are_currently_stored":"¡Hola! Sus propiedades favoritas se almacenan a continuación en este dispositivo. Estamos trabajando duro para que sean accesibles en todos los dispositivos, así que permanezca atento a las actualizaciones del sitio y las nuevas características. - - Happy Roomerating.",
"mnth":"mes",
"check_home_text":"Encuentra la propiedad perfecta en tres sencillos pasos",
"browse_the_services":"O navegar por los servicios",
"header_explore":"Explorar",
"header_favorites":"Favoritos",
"select_currency":"Seleccione el tipo de moneda",
"section_3_step_1": "Una vez que rellene el formulario de arriba, uno de nuestros útiles Agentes de Roomarate se comunicará con usted inmediatamente para completar el proceso de registro.",
"section_3_step_2": "A continuación, lista y anunciar su propiedad inmediatamente a los inquilinos a través de nuestra plataforma.",
"section_3_step_3": "Una vez que una solicitud de reserva es hecha por un inquilino, nos pondremos en contacto con usted inmediatamente para proporcionar un perfil de inquilino. A continuación, tendrá hasta 48 horas para confirmar o denegar la solicitud de reserva.",
"section_3_step_4": "Cuando hayan reservado su propiedad, nos pondremos en contacto con usted para proporcionarle el perfil de posible inquilino y tendrá hasta 48 horas para confirmar o denegar la solicitud de reserva",
"section_3_step_5": "Si acepta la solicitud de reserva, el inquilino pagará el primer mes de alquiler por adelantado a través de la plataforma Roomarate.",
"section_3_step_6": "Una vez que esto esté completo, le proporcionaremos sus datos al inquilino. Una vez que se ha iniciado el contacto, le enviaremos su pago en un plazo de 24 horas. [Nuestra Tarifa de Roomarate del 6% UNO se descontará de la renta de los primeros meses]. ",
"section_3_step_7": "A continuación, está listo para firmar el contrato con su inquilino, y proporcionarles las claves de la propiedad. Si necesita alguna ayuda durante este proceso, sólo recibiremos un correo electrónico o una llamada telefónica.",
"section_3_step_8": "Si el inquilino desea prolongar su período de alquiler, no habrá ningún cargo en absoluto y usted puede contactar directamente con el inquilino. Simplemente encontrar y conectar con el inquilino.",
"Why_book_via_roomarate": "Servicios a medida",
"We_provide_bespoke": "Ofrecemos servicios basados en tecnología a medida que van más allá de los inquilinos. Esto significa que tienen más probabilidades de reservar a través de nuestra plataforma.",
"Few_of_these_services": "Algunos de estos servicios ofrecidos a los inquilinos son",
"Why_book_via_roomarate_1": "Servicio de traslado gratuito con nuestro partner Uber",
"Why_book_via_roomarate_2": "Comida gratis en la primera noche a través de nuestros socios Uber Eats y Deliveroo",
"Why_book_via_roomarate_3": "Servicio de Concierge Personal"
}