{
"Contact_Us":"Contate-Nos",
"Contact":"Contato",
"In_Order":"Preencha o formulário abaixo com a maior precisão possível, para que possamos encontrar uma solução para suas necessidades. Happy Roomarating.",
"below_contact": "Se você é um senhorio ou um inquilino interessado em trabalhar conosco, gostaríamos de trabalhar com você. Apenas envie seus detalhes acima. Um membro amigável da nossa equipe entrará em contato em breve",
"why_are_you":"Por que você está nos contactando",
"renting_property":"Estou a alugar uma propriedade",
"moving_in":"Estou me mudando",
"regard":"Quanto às parcerias",
"enquires":"Outros inquéritos",
"send":"Enviar",
"name":"Primeiro nome, ultimo nome",
"email":"E-mail",
"sub":"Sujeito",
"msg":"mensagem",
"openingtime":"Segunda a sexta-feira das 9h às 23h / sábado e domingo das 12h às 21h CEST",
"where_will_whome":"Onde será a casa para você?",
"move":"Mover-se",
"out":"Mudar",
"check":"Pessoalmente verificado",
"concierge":"Concierge Pessoal",
"pickup":"Recolha e deslocalização",
"clean":"Limpeza de cortesia",
"how_it_works":"Como funciona",
"offer":"O que nós oferecemos...",
"agent_produce":"Nossos agentes produzem vídeos de vídeo em HD completos de todas as nossas propriedades, para que você possa ver tudo o que eles têm para oferecer.",
"full_floor":"Planos completos significa que você pode ver o quanto espaço é oferecido.",
"to_ensure":"Para garantir que as propriedades que lista cumprir nossos elevados padrões, nós pessoalmente verificá-los antes de listá-los.",
"view":"Ver tudo",
"apartments":"Apartamentos e quartos",
"team":"Uma equipe incrível aqui para você",
"need_us":"Se você precisar de nós, nossa equipe está feliz em ajudar 7 dias por semana.",
"contact":"Contate-Nos",
"are_you_landlord":"Você é um senhorio procurando estudantes?",
"millions_students":"Todos os anos milhões de estudantes estão à procura de uma nova casa em toda a Europa. Eles estão à procura de estadias de longa duração e grandes senhorios como você. Você tem um lugar para alugar? Nossos alunos estão procurando.",
"free_list":"Inscreva-se agora!",
"speak_listen":"Você fala e nós escutamos",
"reviews":"Classificação de 4/5 estrelas, mais de 650 comentários",
"more_reviews":"Mais de 650 resenhas",
"sansone":"Domitilla Sansone",
"helpful_staf":"A equipe mais útil!",
"strongly_recommend":"Eu recomendo Uniplaces a ninguém!",
"gomes":"Daniela Gomes",
"newcomer_in_barcelona":"Incrível ajuda para um recém-chegado em Barcelona",
"great_work":"Preciso agradecer à Uniplaces pelo grande trabalho que fizeram comigo.",
"hamza":"Hamza Eddouibi",
"excellent_service":"Serviço excelente",
"find_book":"Consegui encontrar e reservar um lugar a menos de 48 horas.",
 "list_your_property":"Listar sua propriedade",
"how_it_works":"Como funciona",
"select_currency":"Escolha a moeda",
"details_photos":"Fotos",
"details_video":"Vídeo",
"street_view":"vista da rua",
"minimum_stay":"Estadia mínima",
"maximum_stay":"Estadia máxima",
"type_of_contract":"tipo de contrato",
"available":"acessível",
"not_available":"Não disponível",
"available_now":"Disponível agora",
"updated":"Atualizada",
"bills_included":"Contas incluidas",
"price":"Preço",
"booking_fee":"Taxa de reserva",
"total":"Total",
"booking_not_allowed":"Reserva não permitida",
"book_now":"Livro agora !",
"other_apartment":"Outros quartos neste apartamento",
"general_info":"Informações gerais",
"description":"Descrição",
"bills_included":"Contas incluidas",
"apartment_features":"Características do apartamento",
"more_information":"Mais Informações",
"neighborhood_information":"Informações da vizinhança",
"landlord_policies":"Políticas do proprietário",
"liked_the_most":"O que mais gostamos",
"keep_in_mind":"Coisas a ter em mente",
"properties_around":"Propriedades em torno de",
"we_help_you":"Ons help jou groot huurder te vind vir jou huur volledige lys, moeiteloos",
"looking_to_rent":"Op soek na 'n eiendom te huur? Net vul die besonderhede hieronder ...",
"user_name":"naam",
"user_phone":"Telefoon nommer",
"user_email":"e-pos",
"number_of_rooms":"Aantal kamers",
"studio":"Studio",
"where_in_london":"Waar in Londen",
"north_london":"Noord-Londen",
"north_east_london":"Noord-Oos-Londen",
"north_west_london":"Noordwes-Londen",
"south_london":"Suid-Londen",
"south_east_london":"Suid-Oos-Londen",
"south_west_london":"Suid-Wes-Londen",
"east_london":"East London",
"west_london":"weste van Londen",
"central_london":"sentraal-Londen",
"send":"stuur",
"why_list_your_property":"Hoekom Lys jou eiendom met 'Roomarate?",
"free_publishing":"Publicação e anúncio gratuitos",
"film_a_full_HD_tour":"Publicaremos e comercializaremos sua propriedade ou sala (s) gratuitamente. Isso não o impede de listar em outras plataformas, sites ou agências.",
"produce_a_floor":"jou eiendom, sowel as produseer 'n vloer",
"great_photos":"plan en 'n paar groot foto's.",
"time_money":"Bespaar tyd en geld",
"process_online":"Todo o nosso processo é totalmente automatizado e você mantém o controle, selecionando suas disponibilidades e aceitando seus inquilinos.",
"need_to_worry":"Nós também oferecemos um serviço gratuito de limpeza de cortesia da propriedade / quartos antes de um inquilino entrar.",
"arranging_viewings":"oor die reël-besoek.",
"best_tenants":"Net die beste Huurders",
"full_profile":"Com uma extensa rede de inquilinos, enviaremos o perfil do inquilino do indivíduo assim que for feita uma reserva. Isso significa que você apenas aluga a propriedade para aqueles que atendem aos seus padrões.",
"lease_your_property":"sodat jy net jou eiendom te verhuur",
"meet_your_standards":"aan diegene wat aan jou standaarde.",
"process_work":"Hoe werk die proses?",
"fill_in_the_form_above":"Depois de preencher o formulário acima, um dos nossos agentes Roomarate votos entrará em contato com você para completar o processo de registo",
"professional_photos_and_videos":"Nós, então, listar e anunciar a sua propriedade na nossa plataforma Imediatamente.",
"our_straightforward_site":"Potensiële huurders kan dan jou eiendom te besigtig op ons eenvoudige site.",
"chosen_your_property":"Toe hulle jou eiendom het gekies, sal die huurder dan betaal huur die eerste maand se raad deur die Roomarate site.",
"confirm_or_deny":"Ons sal dan hul versoek aan u stuur, saam met 'n volledige profiel van die voornemende huurder. Jy moet dan tot 48 uur om te bevestig of ontken die bespreking versoek.",
"payment":"Indien u die versoek aanvaar, sal ons gee jou meer inligting oor die huurder, en wanneer hulle ingeloer by julle, sal ons hul betaling (minus 'n klein 6% kommissie) stuur.",
"contract_with_the_client":"Jy is dan gereed om die kontrak met die kliënt onderteken, en voorsien hulle met sleutels tot die eiendom. As jy enige verdere hulp met enigiets nodig het, ons is altyd net 'n e-pos of telefoonoproep ver.",
"frequently_asked_questions":"VRAE EN ANTWOORDE",
"do_i_still":"Moet ek nog besprekings met alle potensiële huurders te reël?",
"not_at_all":"Nem por isso, nós queremos que você dizer adeus aos visões tradicionais de propriedade. Nós providência completa marketing e publicidade de sua propriedade para livre, bem como trabalhar com você para adquirir precisos propriedade fotos e descrições. Isto significa que você não tem que desperdiçar seu tempo com visões que vão a lugar nenhum. Tudo inquilinos precisa está disponível online. Deixar o aborrecimento de encontrar inquilinos de boa qualidade para nós.",
"exclusivity_clause":"Maak Roomarate 'n eksklusiwiteit klousule?",
"list_your_property_with_us":"Trabalhamos com ninguém alugando suas propriedades enquanto theyhave a autoridade para fazê-lo. Isto inclui proprietários, agentes, proprietários, gerentes de propriedade, companhias de acomodação para estudantes, inquilinos e muito mais. Então verga legalmente gerenciar a propriedade, e estão autorizados a alugar o imóvel, teremos o maior prazer em trabalhar com você.",
"tenant_i_want":"Kan ek die tipe huurder Ek wil spesifiseer?",
"let_us_know":"Não, Quando você listar sua propriedade com a gente, você ainda está livre para anunciá-lo em outro lugar, zoals em outros sites e agências. Queremos o mesmo que você, para obter a sua propriedade alugada para o inquilino certo o mais rápido possível. Sem complicações, sem períodos vazios.",
"leasing_property":"Ons werk saam met iemand verhuur eiendom van verhuurders en eiendom bestuurders om studenteverblyf maatskappye en nog baie meer. So lank as wat jy wettig die eiendom te bestuur, en word dus toegelaat om te verhuur die eiendom, sal ons gelukkig wees om te werk met jou.",
"types_of_properties":"Watter tipes eienskappe wil jy 'n lys?",
"from_shared_apartments":"Ons verwelkom alle vorme van huureiendomme, uit gedeel woonstelle, verblyf saal kamers, studio, of selfs 'n hele huis. Al wat ons nodig het, is dat die eiendom is gereed om te beweeg in en kom toegerus met werk nuts.",
"lease_my_property_for":"Wat duur kan ek verhuur my eiendom vir?",
"suits_you_best":"Ons het 'n minimum huur lengte van elke maand, maar jy is vry om uit te brei hierdie afhangende van wat die beste by jou pas. Dieselfde geld vir die maksimum lengte ook. Ons stel voor dat jy jou lengtes te hou mededingende, sodat jy 'n huurder so gou as moontlik kan kry.",
"property_for_free":"Gereed om u eiendom te lys vir gratis?",
"ch":"Klik hier",
"search_for_an_address":"Procure por um endereço, bairro ... ...",
"enter_your_dates":"Introduza as datas",
"price_range":"Faixa de preço",
"property_type":"Tipo de Propriedade",
"type_of_bed":"Tipo de cama",
"gender":"Gênero",
"only_males":"Somente homens",
"only_females":"Só Mulheres",
"suitabilities":"Aptidões",
"professionals":"Profissionais",
"couples":"Casais",
"students":"Estudantes",
"erasmus":"Erasmus",
"features":"Características",
"bills_included":"Contas incluidas",
"more_filters":"Mais filtros",
"previous":"Anterior",
"next":"Próximo",
"favorites_are_currently_stored":"Oi! Suas propriedades favoritas são armazenadas abaixo neste dispositivo. Estamos trabalhando duro para torná-los acessíveis em todos os dispositivos, então fique atento às atualizações do site e aos novos recursos. - - Happy Roomerating.",
"mnth":"mês",
"check_home_text":"Encontrar a propriedade perfeita em três etapas fáceis",
"browse_the_services":"Ou navegue pelos serviços",
"header_explore":"Explorar",
"header_favorites":"Favoritos",
"select_currency":"Escolha a moeda",
"section_3_step_1": "Uma vez que preencha o formulário acima, um dos nossos Agentes Roomarate úteis entrará em contato com você imediatamente para completar o processo de registro.",
"section_3_step_2": "Em seguida, listaremos e anunciaremos sua propriedade imediatamente para os inquilinos através da nossa plataforma.",
"section_3_step_3": "Uma vez que um pedido de reserva é feito por um inquilino, entraremos em contato imediatamente para fornecer um perfil de inquilino. Você tem até 48 horas para confirmar ou negar o pedido de reserva.",
"section_3_step_4": "Quando você reservou sua propriedade, entraremos em contato com você para lhe fornecer o perfil potencial do inquilino. Você terá até 48 horas para confirmar ou negar o pedido de reserva.",
"section_3_step_5": "Se você aceitar o pedido de reserva, o inquilino pagará antecipadamente o aluguel do primeiro mês através da plataforma Roomarate.",
"section_3_step_6": "Uma vez que isso seja completo, forneceremos seus detalhes ao inquilino. Uma vez que o contato foi iniciado, nós enviaremos seu pagamento para você dentro de 24 horas. [Nossa taxa de 6% ONE OFF Roomarate deve ser deduzida do primeiro aluguel de meses].",
"section_3_step_7": "Você está pronto para assinar o contrato com seu inquilino e fornecer-lhes chaves para o imóvel. Se você precisar de qualquer ajuda durante este processo, nós somos apenas um e-mail ou atendimento telefônico.",
"section_3_step_8": "Se o inquilino quiser prolongar o período de locação, não haverá nenhuma cobrança e você pode estabelecer contato com o inquilino diretamente. Nós simplesmente o encontramos e o conecemos ao inquilino.",
"Why_book_via_roomarate": "Serviços personalizados",
"We_provide_bespoke": "Nós fornecemos serviços personalizados baseados em tecnologia que vão além e além para inquilinos. Isso significa que eles são mais propensos a reservar através da nossa plataforma.",
"Few_of_these_services": "Alguns desses serviços oferecidos aos inquilinos são",
"Why_book_via_roomarate_1": "Complimentary Moving In Service with our Partner Uber",
"Why_book_via_roomarate_2": "Free Meal On Us on the First Night através dos nossos parceiros Uber Eats and Deliveroo",
"Why_book_via_roomarate_3": "Serviço de Concierge Pessoal"
}