{
"Contact_Us":"Contactez nous",
"Contact":"Contact",
"In_Order":"Remplissez le formulaire ci-dessous aussi précisément que possible, afin que nous puissions trouver une solution pour vos besoins. Happy Roomarating.",
"below_contact": "Si vous êtes un locataire ou un locataire intéressé à travailler avec nous, nous aimerions travailler avec vous. Envoyez simplement vos coordonnées ci-dessus. Un membre amical de notre équipe sera en contact prochain",
"why_are_you":"Pourquoi nous contacter",
"renting_property":"Je loue une propriété",
"moving_in":"Je déménage",
"regard":"Concernant les partenariats",
"enquires":"Autres questions",
"send":"Envoyer",
"name":"Prénom nom de famille",
"email":"E-mail",
"sub":"Assujettir",
"msg":"Message",
"openingtime":"Du lundi au vendredi de 9h à 23h / samedi et dimanche de 12h à 21h CEST",
"where_will_whome":"Où sera la maison pour vous?",
"move":"Emménager",
"out":"Déménager",
"check":"Personnellement vérifié",
"concierge":"Concierge Personnel",
"pickup":"Enlèvement et relocalisation",
"clean":"Nettoyage gratuit",
"how_it_works":"Comment ça marche",
"offer":"Ce que nous offrons...",
"agent_produce":"Nos agents produisent des tournées vidéo Full HD de toutes nos propriétés, afin que vous puissiez voir tout ce qu'ils ont à offrir.",
"full_floor":"Plein plan d'étage signifie que vous pouvez voir combien d'espace est sur l'offre.",
"to_ensure":"Pour s'assurer que les propriétés que nous listons répondent à nos normes élevées, nous les vérifions personnellement avant de les énumérer.",
"view":"Voir tout",
"apartments":"Appartements et chambres",
"team":"Une équipe formidable ici pour vous",
"need_us":"Si vous avez besoin de nous, notre équipe est heureuse de vous aider 7 jours par semaine.",
"contact":"Contactez nous",
"are_you_landlord":"Êtes-vous un locateur à la recherche d'étudiants?",
"millions_students":"Chaque année, des millions d'étudiants sont à la recherche d'un nouveau foyer à travers l'Europe. Ils recherchent des séjours à long terme et de grands propriétaires comme vous. Avez-vous un endroit pour louer? Nos étudiants sont à la recherche.",
"free_list":"Créez gratuitement votre fiche maintenant!",
"speak_listen":"Vous parlez et nous écoutons",
"reviews":"4/5 étoiles, plus de 650 opinions",
"more_reviews":"Plus de 650 critiques",
"sansone":"Domitilla Sansone",
"helpful_staf":"Le personnel le plus serviable!",
"strongly_recommend":"Je recommande vivement Uniplaces à tout le monde!",
"gomes":"Daniela Gomes",
"newcomer_in_barcelona":"Incroyable aide pour un nouveau venu à Barcelone",
"great_work":"Je dois dire merci à Uniplaces pour le grand travail qu'ils ont fait avec moi.",
"hamza":"Hamza Eddouibi",
"excellent_service":"Service excellent",
"find_book":"J'ai pu trouver et réserver un endroit dans moins de 48 heures.",
 "list_your_property":"Inscrivez votre propriété",
"how_it_works":"Comment ça marche",
"select_currency":"Sélectionnez la devise",
"details_photos":"Photos",
"details_video":"Vidéo",
"street_view":"Vue de la rue",
"minimum_stay":"Durée de séjour minimum",
"maximum_stay":"Séjour maximum",
"type_of_contract":"Type de contrat",
"available":"Disponible",
"not_available":"Indisponible",
"available_now":"Disponible dès maintenant",
"updated":"Actualisé",
"bills_included":"Factures incluses",
"price":"Prix",
"booking_fee":"Frais de réservation",
"total":"Total",
"booking_not_allowed":"Réservation non autorisée",
"book_now":"Reserve maintenant !",
"other_apartment":"Autres chambres dans cet appartement",
"general_info":"Informations générales",
"description":"La description",
"bills_included":"Factures incluses",
"apartment_features":"Caractéristiques des appartements",
"more_information":"Plus d'information",
"neighborhood_information":"Informations sur le quartier",
"landlord_policies":"Politiques du propriétaire",
"liked_the_most":"Ce que nous avons aimé le plus",
"keep_in_mind":"Choses à garder à l'esprit",
"properties_around":"Propriétés autour de",
"we_help_you":"Nous vous aidons à trouver le locataire idéal pour vos annonces de location, sans effort",
"looking_to_rent":"Vous cherchez à louer une propriété? Il suffit de remplir les détails ci-dessous ...",
"user_name":"prénom",
"user_phone":"Numéro de téléphone",
"user_email":"Email",
"number_of_rooms":"Nombre de chambres",
"studio":"Studio",
"where_in_london":"Où à Londres",
"north_london":"Londres nord",
"north_east_london":"Nord Est Londres",
"north_west_london":"Nord Ouest de Londres",
"south_london":"Londres Sud",
"south_east_london":"Sud Est de Londres",
"south_west_london":"Sud Ouest de Londres",
"east_london":"Londres est",
"west_london":"Londres Ouest",
"central_london":"Centre de Londres",
"send":"Envoyer",
"why_list_your_property":"Pourquoi lister votre propriété avec Roomarate?",
"free_publishing":"Publication gratuite et publicité",
"film_a_full_HD_tour":"Nous publierons et commercialiserons votre propriété ou votre chambre (s) gratuitement. Cela ne vous empêche pas de faire une liste sur d'autres plateformes, sites Web ou agences.",
"produce_a_floor":"Votre propriété, ainsi que de produire un plancher",
"great_photos":"Plan et quelques belles photos.",
"time_money":"Gagnez du temps et de l'argent",
"process_online":"Notre processus complet est entièrement automatisé et vous maîtrisez tout en sélectionnant vos disponibilités et en acceptant vos locataires.",
"need_to_worry":"Vous pouvez afficher le statut de votre propriété via le Panneau des locateurs de Roomarate.",
"arranging_viewings":"Nous offrons également un service gratuit de nettoyage gratuit de la (les) propriété (s) avant la déménagement d'un locataire.",
"best_tenants":"Seuls les meilleurs locataires",
"full_profile":"Avec un vaste réseau de locataires, nous vous enverrons le profil du locataire de l'individu une fois qu'une réservation est faite. Cela signifie que vous ne louez que la propriété à ceux qui respectent vos normes.",
"lease_your_property":"De sorte que vous louez seulement votre propriété",
"meet_your_standards":"À ceux qui répondent à vos normes.",
"process_work":"Comment fonctionne le processus?",
"fill_in_the_form_above":"Une fois que vous remplissez le formulaire ci-dessus, un de nos agents utiles Roomarate sera en contact avec vous pour compléter le processus d'inscription",
"professional_photos_and_videos":"Nous allons ensuite la liste et annoncer votre propriété sur notre plate-forme immédiatement.",
"our_straightforward_site":"Les locataires potentiels peuvent alors afficher votre propriété sur notre site simple.",
"chosen_your_property":"Lorsqu'ils auront choisi votre propriété, le locataire paiera alors le loyer du premier mois en consultant le site de Roomarate.",
"confirm_or_deny":"Nous vous enverrons ensuite votre demande ainsi qu'un profil complet du futur locataire. Vous avez alors jusqu'à 48 heures pour confirmer ou refuser la demande de réservation.",
"payment":"Si vous acceptez la demande, nous transmettrons vos détails au locataire, et quand ils auront vérifié avec vous, nous enverrons leur paiement (moins une petite commission de 6%).",
"contract_with_the_client":"Vous êtes alors prêt à signer le contrat avec le client, et leur fournir les clés de la propriété. Si vous avez besoin d'aide supplémentaire avec quoi que ce soit, nous sommes seulement un courriel ou un appel téléphonique.",
"frequently_asked_questions":"QUESTIONS FRÉQUEMMENT POSÉES",
"do_i_still":"Ai-je encore besoin d'organiser des réservations avec tous les locataires potentiels?",
"not_at_all":"Pas du tout, nous voulons que vous dire au revoir aux visionnages de propriété traditionnels. Nous PROVIDENCE le marketing et la publicité complète de votre propriété gratuitement, ainsi que de travailler avec vous pour acquérir des images et des descriptions de propriété précises. Cela signifie que vous ne devez pas perdre votre temps avec visionnages qui vont nulle part. Tout les locataires ont besoin est disponible en ligne. Laissez les tracas de trouver des locataires pour nous de bonne qualité.",
"exclusivity_clause":"Est-ce que Roomarate a une clause d'exclusivité?",
"list_your_property_with_us":"Nous travaillons avec ceux qui se louent leurs biens aussi longtemps que theyhave l'autorité de le faire. Cela comprend les propriétaires, les agents, les propriétaires, les gestionnaires immobiliers, sociétés d'hébergement des étudiants, des locataires et bien plus encore. Alors withe gérer légalement la propriété, et sont autorisés à louer la propriété, nous serons heureux de travailler avec vous.",
"tenant_i_want":"Suis-je en mesure de préciser le type de locataire que je veux?",
"let_us_know":"Non, Lorsque vous listez votre propriété avec nous, vous êtes toujours libre de la publicité ailleurs, zoals sur d'autres sites et organismes. Nous voulons la même chose que vous, pour obtenir votre propriété loué au locataire le droit le plus rapidement possible. Sans embêtements avec aucune période de vide.",
"sort_of_landlords":"Quels types de propriétaires travaillent avec Roomarate?",
"leasing_property":"Nous travaillons avec n'importe qui louant la propriété, des propriétaires et des gestionnaires de propriété aux compagnies d'hébergement d'étudiant et plus. Tant que vous légalement gérer la propriété, et sont donc autorisés à louer la propriété, nous serons heureux de travailler avec vous.",
"types_of_properties":"Quels types de propriétés listez-vous?",
"from_shared_apartments":"Nous accueillons tous types de propriétés de location, des appartements partagés, salles de résidence, studios, ou même une maison entière. Tout ce que nous exigeons est que la propriété est prête à déménager, et vient fourni avec utilitaires de travail.",
"lease_my_property_for":"À quelle durée puis-je louer ma propriété?",
"suits_you_best":"Nous avons une durée minimale de location d'un mois, mais vous êtes libre d'étendre cela en fonction de ce qui vous convient le mieux. Il en va de même pour la longueur maximale. Nous vous suggérons de garder vos longueurs concurrentielles, de sorte que vous pouvez trouver un locataire dès que possible.",
"property_for_free":"Prêt à lister votre propriété gratuitement?",
"ch":"Cliquez ici",
"search_for_an_address":"Recherche d'une adresse, d'un quartier ... ...",
"enter_your_dates":"Saisissez vos dates",
"price_range":"Échelle des prix",
"property_type":"Type de propriété",
"type_of_bed":"Type de lit",
"gender":"Le genre",
"only_males":"Seulement des hommes",
"only_females":"Seulement des femmes",
"suitabilities":"Qualifications",
"professionals":"Professionnels",
"couples":"Des couples",
"students":"Élèves",
"erasmus":"Erasmus",
"features":"Caractéristiques",
"bills_included":"Factures incluses",
"more_filters":"Plus de filtres",
"previous":"précédent",
"next":"Prochain",
"favorites_are_currently_stored":"Salut! Vos propriétés préférées sont stockées ci-dessous sur ce périphérique. Nous nous efforçons de les rendre accessibles sur tous les appareils, alors n'hésitez pas à nous tenir au courant des mises à jour du site et des nouvelles fonctionnalités. - - Happy Roomerating.",
"mnth":"mois",
"check_home_text":"Trouver la propriété parfaite en trois étapes faciles",
"browse_the_services":"Ou parcourir les services",
"header_explore":"Explorer",
"header_favorites":"Favoris",
"select_currency":"Sélectionnez la devise",
"section_3_step_1": "Une fois que vous avez rempli le formulaire ci-dessus, l'un de nos agents de Roomarate utiles vous contactera immédiatement pour compléter le processus d'inscription.",
"section_3_step_2": "Nous allons ensuite répertorier et annoncer immédiatement votre propriété aux locataires dans notre plate-forme.",
"section_3_step_3": "Une fois qu'une demande de réservation est faite par un locataire, nous vous contacterons immédiatement pour fournir un profil de locataire. Vous avez alors jusqu'à 48 heures pour confirmer ou refuser la demande de réservation.",
"section_3_step_4": "Lorsqu'ils ont réservé votre propriété, nous communiquerons avec vous pour vous fournir le profil éventuel du locataire. Vous disposez jusqu'à 48 heures pour confirmer ou refuser la demande de réservation.",
"section_3_step_5": "Si vous acceptez la demande de réservation, le locataire paiera le loyer du premier mois par avance sur la plateforme Roomarate.",
"section_3_step_6": "Une fois que cela est terminé, nous fournirons vos informations au locataire. Une fois le contact lancé, nous vous enverrons un paiement dans les 24 heures. [Nos frais de chambre de 6% ONE OFF seront déduits du loyer des premiers mois].",
"section_3_step_7": "Vous êtes alors prêt à signer le contrat avec votre locataire et à leur fournir les clés de la propriété. Si vous avez besoin d'aide pendant ce processus, nous ne recevons qu'un e-mail ou un appel téléphonique.",
"section_3_step_8": "Si le locataire souhaite prolonger sa période de location, il n'y aura pas de frais et vous pouvez vous connecter directement avec le locataire. Nous vous trouvons simplement et vous joignons au locataire.",
"Why_book_via_roomarate": "Services sur mesure",
"We_provide_bespoke": "Nous fournissons des services basés sur la technologie sur mesure qui vont au-delà des locataires. Cela signifie qu'ils sont plus susceptibles de réserver sur notre plate-forme.",
"Few_of_these_services": "Quelques-uns de ces services offerts aux locataires sont",
"Why_book_via_roomarate_1": "Service de déménagement gratuit avec notre partenaire Uber",
"Why_book_via_roomarate_2": "Free Meal on Us on the First Night via nos partenaires Uber Eats and Deliveroo",
"Why_book_via_roomarate_3": "Personal Concierge Service"
}