{
"Contact_Us":"Contact Us",
"Contact":"Contact",
"In_Order":"Please fill out the form below as accurately as possible, so we can find a solution for your needs. Happy Roomarating.",
"below_contact": "If you are a landlord or a tenant interested in working with us, we would love to work with you. Just submit your details above. A friendly member of our team will be in touch shortly.",
"why_are_you":"Why Are You Contacting Us",
"renting_property":"I'm Renting a Property",
"moving_in":"I'm Moving In",
"regard":"Regarding Partnerships",
"enquires":"Other Enquiries",
"send":"Send",
"name":"Fist Name & Last Name",
"email":"E-mail",
"sub":"Subject",
"msg":"Message",
"openingtime":"Monday to Friday 9am to 11pm / Saturday and Sunday 12pm to 9pm CEST",
"where_will_whome":"Where will home be for you?",
"move":"Move In",
"out":"Move Out",
"check":"Personally Checked",
"concierge":"Personal Concierge",
"pickup":"Pickup and Relocation",
"clean":"Complimentary Cleaning",
"how_it_works":"How it works",
"offer":"What We Offer...",
"agent_produce":"Our agents produce full HD video tours of all our properties, so you can see everything they have to offer.",
"full_floor":"Full floor plans means you can see just how much space is on offer.",
"to_ensure":"To ensure the properties we list meet our high standards, we personally check over them before listing them.",
"view":"View all",
"apartments":"apartments and rooms",
"team":"An awesome team here for you",
"need_us":"If you need us, our team is happy to help 7 days a week.",
"contact":"Contact Us",
"are_you_landlord":"Are you a landlord looking for students?",
"millions_students":"Every year millions of students are looking for a new home across Europe. They are looking for long-term stays and great landlords like you. Do you have a place to rent? Our students are looking.",
"free_list":"Create your free listing now!",
"speak_listen":"You speak and we listen",
"reviews":"4/5 star rating, over 650 reviews",
"more_reviews":"More than 650 reviews",
"sansone":"Domitilla Sansone",
"helpful_staf":"The most helpful staff ever!",
"strongly_recommend":"I'd strongly recommend Uniplaces to anyone!",
"gomes":"Daniela Gomes",
"newcomer_in_barcelona":"Amazing help for a newcomer in Barcelona",
"great_work":"I need to say thanks to Uniplaces for the great work they have done with me.",
"hamza":"Hamza Eddouibi",
"excellent_service":"Excellent service",
"find_book":"I was able to find and book a place within less that 48 hours.",
"list_your_property":"List Your Property",
"how_it_works":"How It Works",
"select_currency":"Select Currency",
"details_photos":"Photos",
"details_video":"Video",
"street_view":"Street View",
"minimum_stay":"Minimum stay",
"maximum_stay":"Maximum stay",
"type_of_contract":"Type of contract",
"available":"Available",
"not_available":"Not Available",
"available_now":"Available now",
"updated":"Updated",
"bills_included":"Bills Included",
"price":"Price",
"booking_fee":"Booking fee",
"total":"Total",
"booking_not_allowed":"Booking not allowed",
"book_now":"Book Now !",
"other_apartment":"Other bedrooms in this apartment",
"general_info":"General info",
"description":"Description",
"bills_included":"Bills included",
"apartment_features":"Apartment features",
"more_information":"More information",
"neighborhood_information":"Neighborhood information",
"landlord_policies":"Landlord policies",
"liked_the_most":"What we liked the most",
"keep_in_mind":"Things to keep in mind",
"properties_around":"Properties around",
"we_help_you":"We help you find great tenant for your rental listings, effortlessly",
"looking_to_rent":"Looking to rent a property? Just fill out the details below…",
"user_name":"Name",
"user_phone":"Phone number",
"user_email":"Email",
"number_of_rooms":"Number of Rooms",
"studio":"Studio",
"where_in_london":"Where in London",
"north_london":"North London",
"north_east_london":"North East London",
"north_west_london":"North West London",
"south_london":"South London",
"south_east_london":"South East London",
"south_west_london":"South West London",
"east_london":"East London",
"west_london":"West London",
"central_london":"Central London",
"send":"Send",
"why_list_your_property":"Why List Your Property With Roomarate?",
"free_publishing":"Free Publishing and Advertisement",
"film_a_full_HD_tour":"We will publish and market your property or room(s) for free. This does not stop you from listing on other platforms, websites or agencies.",
"produce_a_floor":"your property, as well as produce a floor",
"great_photos":"plan and some great photos.",
"time_money":"Save Time and Money",
"process_online":"Our entire process is fully automated and you keep control by selecting your availabilities and accepting your tenants.",
"need_to_worry":"You can view your property status through the Roomarate Landlord Panel. ",
"arranging_viewings":"We also offer a free complimentary cleaning service of the property/rooms(s) before a tenant moves in.",
"best_tenants":"Only The Best Tenants",
"full_profile":"With an extensive network of tenants, we will send you the tenant profile of the individual once a booking is made. This means that you only rent out the property to those who meet your standards.",
"lease_your_property":"so that you only lease your property",
"meet_your_standards":"to those who meet your standards.",
"process_work":"How does the process work?",
"fill_in_the_form_above":"Once you fill in the form above, one of our helpful Roomarate Agents will be in touch with you to complete the registration process",
"professional_photos_and_videos":"We’ll list your property on our site, as well as provide professional photos and videos, along with an in-depth floor plan- all for free.",
"our_straightforward_site":"Potential tenants can then view your property on our straightforward site.",
"chosen_your_property":"When they’ve chosen your property, the tenant will then pay the first month’s rent in advice through the Roomarate site.",
"confirm_or_deny":"We will then send their request to you, along with a full profile of the prospective tenant. You then have up to 48 hours to confirm or deny the booking request.",
"payment":"Should you accept the request, we will pass your details on to the tenant, and when they have checked in with you, we will send their payment (minus a small 6% commission).",
"contract_with_the_client":"You’re then ready to sign the contract with the client, and provide them with keys to the property. If you need any further assistance with anything at all, we are only ever an email or phone call away.",
"frequently_asked_questions":"FREQUENTLY ASKED QUESTIONS",
"do_i_still":"Do I still need to arrange bookings with all potential tenants?",
"not_at_all":"Not at all, we want you to say goodbye to the traditional property viewings. We provide full marketing and advertising of your property for free, as well as working with you to acquire accurate property pictures and descriptions. This means you don’t have to waste your time with viewings that go no where. Everything tenants need is available online. Leave the hassle of finding good quality tenants to us.",
"exclusivity_clause":"Does Roomarate have an exclusivity clause?",
"list_your_property_with_us":"We work with anyone renting out their property as long as they have the authority to do so. This includes homeowners, agents, landlords, property managers, student accommodation companies, tenants and much more. So as long as you legally manage the property, and are permitted to rent out the property, we will be happy to work with you.",
"tenant_i_want":"Am I able to specify the type of tenant I want?",
"let_us_know":"No, when you list your property with us, you are still free to advertise it elsewhere, including on other websites and agencies. We want the same as you, to get your property rented out to the right tenant as quickly as possible. Hassle free with no void periods.",
"sort_of_landlords":"What sort of landlords work with Roomarate?",
"leasing_property":"We work with anyone leasing property, from landlords and property managers to student accommodation companies and more. So long as you legally manage the property, and are therefore permitted to rent out the property, we will be happy to work with you.",
"types_of_properties":"What types of properties do you list?",
"from_shared_apartments":"We welcome all types of rental properties, from shared apartments, residence hall rooms, studios, or even a whole house. All we require is that the property is ready to move into, and comes furnished with working utilities.",
"lease_my_property_for":"What duration can I lease my property for?",
"suits_you_best":"We have a minimum rental length of one month, but you are free to extend this depending on what suits you best. The same goes for the maximum length, too. We suggest you keep your lengths competitive, so that you can find a tenant as soon as possible.",
"property_for_free":"Ready to list your property for free?",
"ch":"Click here",
"search_for_an_address":"Search for an address, neighbourhood...…",
"enter_your_dates":"Enter your dates",
"price_range":"Price range",
"property_type":"Property type",
"type_of_bed":"Type of bed",
"gender":"Gender",
"only_males":"Only Males",
"only_females":"Only Females",
"suitabilities":"Suitabilities",
"professionals":"Professionals",
"couples":"Couples",
"students":"Students",
"erasmus":"Erasmus",
"features":"Features",
"bills_included":"Bills Included",
"more_filters":"More Filters",
"previous":"Previous",
"next":"Next",
"favorites_are_currently_stored":"Hi! Your favourite properties are stored below on this device. We’re working hard to make these accessible on all devices, so please stay tuned for site updates and new features. - - Happy Roomerating.",
"mnth":"month",
"check_home_text":"在三个简单的步骤中找到完美的财产",
"browse_the_services":"或浏览服务",
"header_explore":"探索",
"header_favorites":"最爱",
"select_currency":"选择货币",
"section_3_step_1": "Once you fill in the form above, one of our helpful Roomarate Agents will contact you immediately to complete the registration process.",
"section_3_step_2": "We will then list and advertise your property immediately to tenants through our platform.",
"section_3_step_3": "Once a booking request is made by a tenant, we will contact you immediately to provide a tenant profile. You then have up to 48 hours to confirm or deny the booking request.",
"section_3_step_4": "When they’ve booked your property, we will get in touch with you to provide you with the prospective tenant profile. You then have up to 48 hours to confirm or deny the booking request.", 
"section_3_step_5": "Should you accept the booking request, the tenant will then pay the first month’s rent in advance through the Roomarate platform.",
"section_3_step_6": "Once this is complete, we will provide your details to the tenant. Once contact has been initiated, we will send their payment to you within 24 hours. [Our 6% ONE OFF Roomarate Fee shall be deducted from the first months rent].",
"section_3_step_7": "You’re then ready to sign the contract with your tenant, and provide them with keys to the property. If you need any assistance during this process, we are only ever an email or phone call away.",
"section_3_step_8": "If the tenant wishes to extend their tenancy period, there will be no charge at all and you can liaise with the tenant directly. We simply find and connect you to the tenant.",
"Why_book_via_roomarate": "Bespoke Services",
"We_provide_bespoke": "We provide bespoke technology based services that go over and beyond for tenants. This means they are more likely to book through our platform.",
"Few_of_these_services": "A few of these services offered to tenants are",
"Why_book_via_roomarate_1": "Complimentary Moving In Service with our Partner Uber",
"Why_book_via_roomarate_2": "Free Meal on Us on the First Night via our partners Uber Eats and Deliveroo",
"Why_book_via_roomarate_3": "Personal Concierge Service"
}