{
"Contact_Us":"Contattaci",
"Contact":"contatto",
"In_Order":"Compila il modulo sottostante quanto più accurato possibile, in modo da poter trovare una soluzione per le vostre esigenze. Happy Roomarating.",
"below_contact": "Se sei un padrone di casa o un inquilino interessato a lavorare con noi, ti piacerebbe lavorare con te, basta inviare i tuoi dati in precedenza, un membro amichevole del nostro team sarà in breve",
"why_are_you":"Perché si sta contattando Us",
"renting_property":"Sto locazione di un immobile",
"moving_in":"Sto Moving In",
"regard":"Per quanto riguarda i partenariati",
"enquires":"altre Richieste",
"send":"Inviare",
"name":"Nome e cognome",
"email":"e-mail",
"sub":"Soggetto",
"msg":"Messaggio",
"openingtime":"Lunedi a Venerdì 09:00-23:00 / Sabato e Domenica 12:00-09:00 CEST",
"where_will_whome":"Dove sarà a casa per voi?",
"move":"Move In",
"out":"Move out",
"check":"personalmente Controllato",
"concierge":"Personal Concierge",
"pickup":"Pickup e Relocation",
"clean":"Pulizia in omaggio",
"how_it_works":"Come funziona",
"offer":"Cosa offriamo...",
"agent_produce":"I nostri agenti producono pieno tour video HD di tutte le nostre proprietà, in modo da poter vedere tutto quello che hanno da offrire.",
"full_floor":"planimetrie complete significa che è possibile vedere quanto spazio è in offerta.",
"to_ensure":"Al fine di garantire le proprietà elenchiamo soddisfare i nostri elevati standard, personalmente controlliamo su di loro prima di messa in vendita.",
"view":"Guarda tutto",
"apartments":"appartamenti e camere",
"team":"Una squadra impressionante qui per voi",
"need_us":"Se avete bisogno di noi, il nostro team è felice di aiutare 7 giorni a settimana.",
"contact":"Contattaci",
"are_you_landlord":"Sei un padrone di casa alla ricerca di studenti?",
"millions_students":"Ogni anno milioni di studenti sono alla ricerca di una nuova casa in tutta Europa. Sono alla ricerca di soggiorni di lunga durata e grandi proprietari terrieri come te. Hai un posto in affitto? I nostri studenti sono alla ricerca.",
"free_list":"Crea adesso, è gratis!",
"speak_listen":"Tu parli e ascoltiamo",
"reviews":"4/5 stelle, oltre 650 recensioni",
"more_reviews":"Più di 650 recensioni",
"sansone":"Domitilla Sansone",
"helpful_staf":"Il personale più utile mai!",
"strongly_recommend":"Mi consiglia vivamente Uniplaces a chiunque!",
"gomes":"Daniela Gomes",
"newcomer_in_barcelona":"aiuto incredibile per un nuovo arrivato a Barcellona",
"great_work":"Devo dire grazie a Uniplaces per il grande lavoro che hanno fatto con me.",
"hamza":"Hamza Eddouibi",
"excellent_service":"Servizio eccellente",
"find_book":"Sono stato in grado di trovare e prenotare un posto in meno che 48 ore.",
"list_your_property":"Listar su propiedad",
"how_it_works":"Cómo funciona",
"select_currency":"Seleccione el tipo de moneda",
"details_photos":"Fotos",
"details_video":"Vídeo",
"street_view":"Street View",
"minimum_stay":"vista de calle",
"maximum_stay":"soggiorno massimo",
"type_of_contract":"tipo de contrato",
"available":"Disponible",
"not_available":"No disponible",
"available_now":"Disponible ahora",
"updated":"Actualizado",
"bills_included":"Gastos incluídos",
"price":"Precio",
"booking_fee":"Cuota de reserva",
"total":"Total",
"booking_not_allowed":"Reserva no permitida",
"book_now":"Reservar ahora !",
"other_apartment":"Otras habitaciones en este apartamento",
"general_info":"Información general",
"description":"Description",
"bills_included":"Gastos incluídos",
"apartment_features":"Características del apartamento",
"more_information":"Más información",
"neighborhood_information":"Información del vecindario",
"landlord_policies":"Políticas del propietario",
"liked_the_most":"Lo que más nos gustó",
"keep_in_mind":"Cosas a tener en cuenta",
"properties_around":"Propiedades alrededor",
 "list_your_property":"Inserisci il tuo annuncio",
"how_it_works":"Come funziona",
"select_currency":"Seleziona la valuta",
"details_photos":"Fotografie",
"details_video":"Video",
"street_view":"vista stradale",
"minimum_stay":"soggiorno minimo",
"type_of_contract":"tipo di contratto",
"available":"A disposizione",
"not_available":"Non disponibile",
"available_now":"Disponibile ora",
"updated":"aggiornato",
"bills_included":"bollette incluse",
"price":"Prezzo",
"booking_fee":"Tassa di prenotazione",
"total":"Totale",
"booking_not_allowed":"La prenotazione non consentito",
"book_now":"Prenota ora !",
"other_apartment":"Altre camere da letto in questo appartamento",
"general_info":"Informazioni generali",
"description":"Descrizione",
"bills_included":"bollette incluse",
"apartment_features":"caratteristiche Appartamento",
"more_information":"Maggiori informazioni",
"neighborhood_information":"informazioni Zona",
"landlord_policies":"politiche Landlord",
"liked_the_most":"Ciò che abbiamo apprezzato di più",
"keep_in_mind":"Le cose da tenere a mente",
"properties_around":"proprietà intorno",
"we_help_you":"Vi aiutiamo a trovare grande inquilino per le inserzioni di noleggio, senza sforzo",
"looking_to_rent":"Cercando di affittare un immobile? Basta compilare i dettagli qui di seguito ...",
"user_name":"Nome",
"user_phone":"Numero di telefono",
"user_email":"E-mail",
"number_of_rooms":"Numero di stanze",
"studio":"Studio",
"where_in_london":"Dove a Londra",
"north_london":"Nord Londra",
"north_east_london":"Nord East London",
"north_west_london":"Nord ovest di Londra",
"south_london":"South London",
"south_east_london":"South East London",
"south_west_london":"South West London",
"east_london":"East London",
"west_london":"west London",
"central_london":"Londra centrale",
"send":"Inviare",
"why_list_your_property":"Perché Inserisci il tuo annuncio con Roomarate?",
"free_publishing":"Pubblicazione gratuita e pubblicità",
"film_a_full_HD_tour":"Noi pubblicheremo e commercializzeremo gratuitamente la vostra proprietà o le camere. Ciò non impedisce l'inserimento in altre piattaforme, siti web o agenzie.",
"produce_a_floor":"la vostra proprietà, così come produrre un pavimento",
"great_photos":"piano e alcune bellissime foto.",
"time_money":"Risparmia tempo e denaro",
"process_online":"Il nostro processo è completamente automatizzato e ti controlli selezionando le tue disponibilità e accettando i tuoi inquilini.",
"need_to_worry":"È possibile visualizzare lo stato della proprietà attraverso il pannello Landlord di Roomarate.",
"arranging_viewings":"Offriamo anche un servizio gratuito di pulizia gratuito della proprietà / camere (i) prima che un inquilino si trasferisca.",
"best_tenants":"Solo i migliori inquilini",
"full_profile":"Con una vasta rete di inquilini, ti invieremo il profilo del locatario dell'individuo una volta effettuata la prenotazione. Ciò significa che affittiamo solo la proprietà a coloro che soddisfano i tuoi standard.",
"lease_your_property":"in modo che si affitta solo la vostra proprietà",
"meet_your_standards":"a coloro che soddisfano i vostri standard.",
"process_work":"Come funziona il processo?",
"fill_in_the_form_above":"Una volta che si compila il modulo qui sopra, uno dei nostri agenti Roomarate disponibile sarà in contatto con voi per completare il processo di registrazione",
"professional_photos_and_videos":"Ci sarà poi elencare e pubblicizzare il vostro immobile sulla nostra piattaforma Immediatamente.",
"our_straightforward_site":"I potenziali inquilini possono quindi visualizzare la vostra proprietà sul nostro sito semplice.",
"chosen_your_property":"Quando hanno scelto la vostra proprietà, l'inquilino sarà poi pagare l'affitto del primo mese nella consulenza attraverso il sito Roomarate.",
"confirm_or_deny":"Ci sarà quindi inviare la loro richiesta a voi, insieme a un profilo completo del futuro inquilino. Devi quindi fino a 48 ore per confermare o negare la richiesta di prenotazione.",
"payment":"In caso di accettare la richiesta, passeremo i tuoi dati al locatario, e quando hanno il check-in con voi, vi invieremo il loro pagamento (meno una piccola commissione del 6%).",
"contract_with_the_client":"Sei quindi pronto a firmare il contratto con il cliente, e fornire loro le chiavi alla proprietà. Se avete bisogno di ulteriore assistenza con qualsiasi cosa, noi siamo sempre e solo una chiamata via email o telefono.",
"frequently_asked_questions":"DOMANDE FREQUENTI",
"do_i_still":"Ho ancora bisogno di organizzare le prenotazioni con tutti i potenziali inquilini?",
"not_at_all":"Niente affatto, vogliamo farvi dire addio alle tradizionali visioni di proprietà. Noi PROVIDENCE pieno marketing e la pubblicità della vostra proprietà per libero, così come lavorare con voi per l'acquisizione di immagini casa sono precisi e descrizioni. Questo significa che non c'è bisogno di sprecare il vostro tempo con visioni che vanno da nessuna parte. Tutto inquilini hanno bisogno è disponibile online. Lasciare il fastidio di trovare inquilini di buona qualità per noi.",
"exclusivity_clause":"Ha Roomarate ha una clausola di esclusività?",
"list_your_property_with_us":"Noi lavoriamo con chiunque di affittare le loro proprietà finché theyhave l'autorità per farlo. Questo include i proprietari di abitazione, gli agenti, affittacamere, gestori di proprietà, società di alloggi per studenti, inquilini e molto altro ancora. Così withe legalmente gestire la proprietà, e sono autorizzati ad affittare la proprietà, saremo lieti di lavorare con voi.",
"tenant_i_want":"Sono in grado di specificare il tipo di conduttore che voglio?",
"let_us_know":"No, quando si elencano la vostra proprietà con noi, sei ancora libero di pubblicizzare altrove, zoals su altri siti web e agenzie. Vogliamo che lo stesso, come voi, per ottenere la vostra proprietà affittata a l'inquilino destra il più rapidamente possibile. Senza problemi, senza periodi di vuoto.",
"sort_of_landlords":"Che tipo di proprietari lavorare con Roomarate?",
"leasing_property":"Noi lavoriamo con chiunque di leasing immobiliare, da proprietari e gestori di proprietà a società alloggi per studenti e molto altro ancora. Finché gestire legalmente la proprietà, e sono quindi permesso di affittare la proprietà, saremo lieti di lavorare con voi.",
"types_of_properties":"Quali tipi di proprietà si fa a lista?",
"from_shared_apartments":"Diamo il benvenuto a tutti i tipi di immobili in affitto, da appartamenti condivisi, camere Hall Residence, studi, o anche un intera casa. Tutti abbiamo bisogno è che la proprietà è pronta a muoversi in, ed è arredato con le utility di lavoro.",
"lease_my_property_for":"Cosa durata posso affittare la mia proprietà per?",
"suits_you_best":"Abbiamo una lunghezza minima il noleggio di un mese, ma si è liberi di estendere questo a seconda di ciò che si addice meglio. Lo stesso vale per la lunghezza massima, anche. Si consiglia di mantenere le lunghezze competitivo, in modo che si può trovare un inquilino al più presto possibile.",
"property_for_free":"Pronto per elencare la vostra proprietà per libero?",
"ch":"Clicca qui",
"search_for_an_address":"Ricerca di un indirizzo, quartiere di ... ...",
"enter_your_dates":"Inserisci le date",
"price_range":"Fascia di prezzo",
"property_type":"Tipo di proprietà",
"type_of_bed":"Tipo di letto",
"gender":"Genere",
"only_males":"solo i maschi",
"only_females":"solo le femmine",
"suitabilities":"idoneità",
"professionals":"Professionisti",
"couples":"Coppie",
"students":"Studenti",
"erasmus":"Erasmus",
"features":"Caratteristiche",
"bills_included":"bollette incluse",
"more_filters":"Più Filtri",
"previous":"Precedente",
"next":"Il prossimo",
"favorites_are_currently_stored":"Ciao! Le tue proprietà preferite sono memorizzate di seguito su questo dispositivo. Stiamo lavorando sodo per renderli accessibili su tutti i dispositivi, pertanto rimani sintonizzato per aggiornamenti del sito e nuove funzionalità. - - Happy Roomerating.",
"mnth":"mese",
"check_home_text":"Trova la proprietà perfetta in tre semplici passi",
"browse_the_services":"O sfogliare i servizi",
"header_explore":"Esplorare",
"header_favorites":"Preferiti",
"select_currency":"Seleziona valuta",
"section_3_step_1": "Una volta compilato il modulo sopra riportato, uno dei nostri utili agenti di Cameraarate ti contatterà immediatamente per completare il processo di registrazione.",
"section_3_step_2": "Quindi, elenchiamo e pubbliciamo la tua proprietà agli inquilini attraverso la nostra piattaforma.",
"section_3_step_3": "Una volta che una richiesta di prenotazione è stata effettuata da un inquilino, vi contatteremo immediatamente per fornire un profilo inquilino. Hai quindi fino a 48 ore per confermare o negare la richiesta di prenotazione.",
"section_3_step_4": "Quando hai prenotato la tua proprietà, ti mettiamo in contatto con voi per fornirti il ​​profilo del futuro inquilino. Devi quindi avere fino a 48 ore per confermare o negare la richiesta di prenotazione",
"section_3_step_5": "Se si accetta la richiesta di prenotazione, l'inquilino pagherà in anticipo l'affitto del primo mese tramite la piattaforma Roomarate.",
"section_3_step_6": "Una volta che questo è completo, forniremo i tuoi dati all'inquilino. Una volta avviato il contatto, invieremo il pagamento entro 24 ore. [La nostra tassa di 6% ONE OFF Roomarate sarà dedotta dai primi mesi di affitto]. ",
"section_3_step_7": "Sei poi pronto a firmare il contratto con il tuo inquilino e fornire loro chiavi alla proprietà. Se hai bisogno di assistenza durante questo processo, siamo sempre via posta elettronica o telefonata.",
"section_3_step_8": "Se l'inquilino desidera prolungare il periodo di locazione, non ci sarà alcun addebito e potrai contattare direttamente l'inquilino. Ti troviamo e ti connettiamo all'inquilino",
"Why_book_via_roomarate": "Servizi confezionati",
"We_provide_bespoke": "Forniamo servizi basati sulla tecnologia che vanno oltre e per gli inquilini. Ciò significa che hanno maggiori probabilità di prenotare tramite la nostra piattaforma.",
"Few_of_these_services": "Alcuni di questi servizi offerti agli inquilini sono",
"Why_book_via_roomarate_1": "Gratuito in servizio con il nostro partner Uber",
"Why_book_via_roomarate_2": "Pranzo gratuito su noi per la prima notte tramite i nostri partner Uber Eats and Deliveroo",
"Why_book_via_roomarate_3": "Servizio Concierge personale"
}